{"content": "尊敬的领导：        您好！        我是在12月20日上午到虎门车管所（交警大队）办理驾驶证审核业务（快到期了）。排队领号超过2小时，领号后在大厅等候1个多小时也没有听到现场办公人员叫办理驾照审核的业务。后询问下值班民警，说是东莞市车管所办理驾照年审的业务已长时间瘫痪，不能现场办理，并鼓励我们打“12345”电话投诉。        后面，旁边群众告诉我们，虎门车管所大厅旁边候诊室有自助机器办理。候诊室现场有一个工作人员告诉我们，可帮我们办理这项业务，不过，新的驾照要2天后通过邮政系统快递上门，到时再交35元费用就行了，快递员上门时要回收旧的驾驶证。我同意上述条款后，就在那个工作人员的帮助下，提供了相关资料如：身份证、体检证明、驾驶证、相片及回执等。相关证明都已扫码上传。业务办理的相当通畅。        12月23日，邮政快递员上门服务，当时工作人员说的费用35元变成了45元，现场问了下，快递员不作任何解释。        费用的事情也没什么，我也同意缴纳，钱也不多，还能接受。        但最关键的是，快递员要我提供体检证明原件、驾驶证原件（旧的）等。当时车管所那个工作人员说到时提供驾驶证就行了，并没有叫我时刻把体检证明原件放在身上。再说，相关材料不是在车管所自助机器那扫过了啊。        快递员看我没有体检证明，扬长而去。他也没告诉我，等我找好体检证明后该找谁怎么才能拿到驾驶证？        我该如何才能拿到自己的驾驶证？        便民措施怎样才能真正的方便群众？", "url": "http://wz.sun0769.com/html/question/201712/356196.shtml", "num": "174896  ", "title": " 提问：我该如何才能拿到自己的驾驶证  编号:174896  "}
{"content": "今天我在莞龙路边市交警支队的公交站坐车时，发现不知何时又新开了一个水果市场，之前只是一家汽修厂房，商事改革后现在开办市场变得有地就OK，有钱就OK了吗？虽然商事改革方便了民众，但职能部门也应履行好职责，例如场所消防通过消防部门验收了吗？密集交易场所人员多，没有消防设施难以保障人们生命安全啊！有检验检测实验室吗？现在农贸市场都设有检测实验室，保障食品安全，如果销售的水果有农药残留，那就大问题了？还有诸多的问题，我个人觉得相关职能部门不能视而不见，确实把市民的健康、生命放在心啊！感恩！", "url": "http://wz.sun0769.com/html/question/201712/356118.shtml", "num": "174845  ", "title": " 提问：车场变市场，政府部门有监管吗  编号:174845  "}
{"content": "美泰厂对面的长福路，连接两间幼儿园，却是长安中心最烂最伤车的路，希望有关部门多关注一下，自己多去感觉", "url": "http://wz.sun0769.com/html/question/201712/356128.shtml", "num": "174847  ", "title": " 提问：长安中心最烂最伤车的路——长福路  编号:174847  "}
{"content": "尊敬的领导    这个学期常中除了成人高考便再无双休 以前时不时会有一次双休 然而这学期双休少的可怜 冬至是什么节日想必领导也清楚冬至的重要性 眼看着别的学校一个接着一个双休 我们也只是想要一些适当的双休", "url": "http://wz.sun0769.com/html/question/201712/356129.shtml", "num": "174848  ", "title": " 提问：常中没有双休问题  编号:174848  "}
{"content": "此前据了解，2017年11月17日到2017年12月8日因人口统计问题停止办理所有户口迁移业务。想到12月8日以后可能会出现户口业务办理扎堆的情况，本人特意推迟两天及踩着上班时间到寮步分局办证大厅办理业务。但是截止到12月20日，先后到办证大厅3次，仍然无法成功拿到排队号。因此，提出几个问题和质疑：        1、办证大厅8点30分开始上班，9点钟已经告知早上的号已经取完（用厚纸片及透明胶封住取号机屏幕），须下午才能过来取号，可是现场等候办理户口业务的人才拿三五家人。因为本人是上班族，自由时间有限，于是咨询窗口前面还有多少人已经取到号，需要等多久。业务人员却回应10个，你愿意等就等。我能理解限制取号的行为，目的是到下班时间了，不会出现还有已经取号却仍未办理业务的群众。大家都懂的。但是若为群众着想，避免群众等候时间过长却办不了业务，为什么不把排队的信息公开、透明，让群众自身决定是否继续等候，而不是全凭你们业务人员的主观决定。后来咨询周边拿到号的朋友，他是通过办证大厅内部人员帮忙取号。        2、办事效率低，窗口业务人员敷衍群众。坐在户政窗口办理业务的群众80%的时间都是用来填表格、写申请，50%的群众需要按特定要求重新复印资料。我非常好奇为什么不再群众等候区像其他办证大厅一样设一张桌子、安排一名懂业务的咨询人员，帮群众提前审核资料，指导群众提前填好手写资料，这样绝对可以大大节省群众时间，提高工作效率，而不是通过限制取号的不负责任的方式。        3、十九大过去两个月了，十八大过去五年了，为什么寮步分局办证大厅的便民设施还是十年一样，脸色还像十年一样。这两个月学习宣传贯彻落实十九大精神到底有没有落实到与群众面对面的窗口。知道系统关闭20天，后面每天的户口业务肯定会巨增，难道你们就没有一点应对措施吗？或者只有通过限制取号，来把今天过来办业务的群众留给明天窗口值班的同事吗？        希望市局可以多到寮步办证大厅走走，多指导指导工作，真真切切做到想群众之所想，急群众之所急。", "url": "http://wz.sun0769.com/html/question/201712/356131.shtml", "num": "174850  ", "title": " 提问：对寮步公安分局的几点投诉意见和建议  编号:174850  "}
{"content": "本人是大岭山镇大岭瓮窑村民，村里有一个定时炸弹煤气站点，给村里楼房包围着。之前有记者采访过，工商局也来过，最终还是没迁移走。实在让村民不安，请相关部门拯救一下黎民百姓。", "url": "http://wz.sun0769.com/html/question/201712/356134.shtml", "num": "174852  ", "title": " 提问：大岭村里有定时炸弹煤气站  编号:174852  "}
{"content": "本人要投诉石碣大队以下几点：    1、本人于近日到石碣交警大队办理车辆临时牌照，外面已经没有停车位，我看交警大队里面还有很多车位，就把车停到大院里，一进去，门卫就向我示意，这里不准停车；    2、大冷天的，让群众排队等到9点才开门，开门后，而且办理临时牌的还姗姗来迟；    3、隔壁队办理电子违章的，有人插队，办公人员不管，只是说“你们自己协商好”；    4、写着上班时间9:00~17：00，但是12:00~14:00不上班，一天上6个小时。        这么大的大院，不给来办事的群众停车，难道只让你们内部人员停车，这说不过去；大冷天的，好歹也早点开门，让群众到里面排队，还有，有人插队，你们还不管，还说让我们自己协商，难道让大家打起来你开心？一天上6个小时，我只能呵呵了，看来石碣大队脱离群众越来越远了！", "url": "http://wz.sun0769.com/html/question/201712/356141.shtml", "num": "174855  ", "title": " 提问：石碣交警大队不准群众办事车辆停进大院  编号:174855  "}
{"content": "本人于12月21号下午去管城看设备，在红山西路一号友和大厦路边停车，当时路边停了20几辆车，中间车道还有车辆横着停放，刚好路边走了一辆车，本人就把车停进去也没影响行人跟其它车辆通行，中间相隔20分钟看设备，开车时就看到玻璃上贴着罚款单，我就下车查看前后几辆车都没有，而且比我听的时间还长，路中间横着的车也还停着，都没贴罚款单", "url": "http://wz.sun0769.com/html/question/201712/356142.shtml", "num": "174856  ", "title": " 提问：现在是看车贴罚单吗？  编号:174856  "}
{"content": "东莞市厚街镇新塘村天利大厦后面的美惠佳便利店、圆梦公寓内的便利店，无证经营，以低价不正当竞争，严重影响正常的经营活动。其内部开设麻将馆，赌博。希望相关部门予以查处，谢谢。", "url": "http://wz.sun0769.com/html/question/201712/356144.shtml", "num": "174858  ", "title": " 提问：便利店无证经营  编号:174858  "}
{"content": "万江小享四坊街东大道旁垃圾成堆问题，以下为恶劣环境图片，已经几个月没人管，严重影响人行，车行，请有关部门沟通处理下，拜托。实在难受！", "url": "http://wz.sun0769.com/html/question/201712/356147.shtml", "num": "174859  ", "title": " 提问：万江小享四坊街东大道旁垃圾成堆问题，以下为恶劣环境图片，已经几个月没人管  编号:174859  "}
{"content": "凤岗镇金凤凰大道黄洞段三路欧迈斯工业园门前路中间有个大坑，已经烂了有半年时间，相关部门一直视而不见，一直不见修补，大坑刚好是在路中间那条道，此路为广源物流城的必经之路，过往的不论货车还是小车，都因为没留意而开进坑里面，每月都会见有4-6起因为开进坑里的车中招，导致轮胎爆胎，严重影响交通行车安全，希望相关部门尽快将此维修，还路于民。", "url": "http://wz.sun0769.com/html/question/201712/356150.shtml", "num": "174861  ", "title": " 提问：路面烂大坑，半年多不维修，过往车辆频繁中招，导致爆胎  编号:174861  "}
{"content": "广深沿江高速已通车四五年了, 但高速沙田往沿河路的出入口却仍然只有半幅马路，形同烂尾路。。。请尽快施工，不要丢沙田镇虎门港的形象。        另，这一沙田镇唯一的高速出入口没有任何照明路灯，加出高速后6车往沿河路方向突然变成只有半幅马路，晚上经常遇见不熟悉的司机逆向行车，险象环生，是沙田镇的一交通危险路段。。。", "url": "http://wz.sun0769.com/html/question/201712/356151.shtml", "num": "174862  ", "title": " 提问：广深沿江高速沙田出入口往沿河路的烂尾路  编号:174862  "}
{"content": "我朋友22626163互联网宽带（机主李树锐）一到晚上信号不足，断断续续，宽带信号弱，微信无法上，电视看不了，已有很长时间，拨打10000号反映多次无结果，请问何时才能给予解决？", "url": "http://wz.sun0769.com/html/question/201712/356153.shtml", "num": "174864  ", "title": " 提问：电信网络晚上信号差  编号:174864  "}
{"content": "由于我市振安中路每天都在紧锣密鼓地进行轻轨建设，交通问题严重影响市民出行。从振安中路从海逸百货路口至金沙广场路口由东向西方向，在内侧开辟出一条车道供由西向东行驶。而在外侧车道，尽管有禁停标志，每天仍然有大量的车停在马路上，严重影响了该路段的交通。        请相关交警部门，在振安中路从海逸百货十字路口至金沙广场（维也纳酒店附近）十字路口路段，严加巡查，予以有效治理交通，保障通行状况。", "url": "http://wz.sun0769.com/html/question/201712/355895.shtml", "num": "174686  ", "title": " 提问：振安中路乱停车严重影响交通  编号:174686  "}
{"content": "东莞计程车大部分存在跳假表行为！    今天乘坐的粤S V291H计程车，平时12块的路程，今天不塞车竟然跳到了18元，这种情况不是第一次了！    趁乘客不注意计表就跳假表，短短两三公里路十几二十块。", "url": "http://wz.sun0769.com/html/question/201712/355972.shtml", "num": "174742  ", "title": " 提问：东莞计程车粤S V291H跳假表  编号:174742  "}
{"content": "该小区物业管理处，在停车场公共通道内堆放杂物，摆放巨大的垃圾车，影响小区住户的车辆出入，小区物业管理处应该遵守物业管理条例和道路交通安全法，应该主动清理楼道内的杂物，更不能擅自占用公共出行通道，在唯一出行道路上摆放阻碍住处出行的垃圾车。多次劝说无效，甚至在私人车位旁边的暗角出摆放杂物和垃圾车，导致发生车辆擦碰事故。        其后与物业管理处联系，他们态度非常恶劣不愿意配合，物业管理处表示那是公共通道，他们喜欢放什么就放什么，完全无法友善协商。    所以来信投诉，希望有关部门能协助处理。", "url": "http://wz.sun0769.com/html/question/201712/355988.shtml", "num": "174747  ", "title": " 提问：投诉东城区花园新村富怡花园的物理管理处  编号:174747  "}
{"content": "常平置业广场楼下KTV深夜扰民,隔音差，天天差不多1点才停", "url": "http://wz.sun0769.com/html/question/201712/356048.shtml", "num": "174793  ", "title": " 提问：常平置业广场楼下KTV深夜扰民  编号:174793  "}
{"content": "小区的信号特别差无法接听电话", "url": "http://wz.sun0769.com/html/question/201712/355818.shtml", "num": "174631  ", "title": " 提问：东莞金地格林小城电信4G信号差什么时候能够解决  编号:174631  "}
{"content": "本人已通过驾驶证相应考试，且成绩全部合格。等了半年之久，仍然没有拿到驾驶证！              本人于2017年6月28日上午，参加科目4安全文明考试。考试成绩合格，但因考试过程中摄像头未能拍足本人嘴巴部位。核对成绩单时，现场监考人员指出成绩单上必须有整个面部特征，要求重考一次。          重考结束，成绩合格，成绩单上面部特征完好，现场监考人员核对信息无误。按驾驶证正常发放流程，一周内可拿到驾照。然而，在同期考试学员当中，只有我一人迟迟未能拿到驾驶证。中间询问过东众驾校相关人员，回复说『我的科目4成绩无法上传，导致车管所系统没有成绩，所以未能发证，要与车管所沟通查明原因，让我等一段时间』。        等了1个月。7月底，接到东众驾校电话，『让我再重新预约一次科目4安全文明考试，按最新成绩上传可以拿证。』故第二次预约8月11日科目4考试（图1），考试成绩合格，监考人员核对信息无误。原本我以为在经过3次考试后，会顺利拿证。没想到等了半个月，驾校回复『还是不能发证，车管所系统依然没有成绩，车管所也处理不了，已递交给省厅处理，让我继续等……』        又1个半月后。9月19号在东众驾校相关工作人员的陪同下，前往东莞市车管所3楼驾驶证成绩复核窗口咨询，工作人员表示『知晓这件事情，已经汇报给部门领导，但要等省厅回复才行，让我耐心等待，若有消息会对接驾校。』等候过程中，未收到任何回馈消息。我中途也多次咨询驾校方，车管所、省厅对于这件事是否有处理办法和回应。依然没有！让我等……        2个月后，10月19日。我再次前往东莞市车管所3楼驾驶证成绩复核窗口咨询，车管所工作人员说『系统仍然没有我的科目4成绩！省厅回复说，要让驾校方提供一份《书面说明》说明考试详细经过。』随后驾校方按车管所要求，提供该份说明。继续等……             11月10日通过12345市民热线反映车管所办事效率低（图2），建议相应部门提高办事效率，事情尽快得以解决。随后交警支队回复还是已报省厅处理，耐心等候……        到如今，半年时间过去了。事情毫无进展！本人驾驶证遥遥无期，实在让人惶恐不安。除了等，就没有其他答复吗？领导们有真正关心这件事吗？        1、经过3次考试，且成绩合格的情况下，系统仍然没有成绩显示，是车管所系统不完善还是根本没有部门负责处理，这里面难道没有人要问责的吗？        2、当地车管所有每次考试的档案记录，且有考试现场摄像抓拍照片、成绩等信息。能否以当地考试成绩为准，得以处理。等了半年之久，何时才能有明确答复！        恳请相关部门领导能针对特殊情况，作出特殊处理办法。谢谢～", "url": "http://wz.sun0769.com/html/question/201712/356047.shtml", "num": "174794  ", "title": " 提问：何为便民、利民？驾驶证成绩合格却半年不发证，试问政府效率何在？  编号:174794  "}
{"content": "东莞厚街桥头第四工业区桐嘉实业有限公司未按照承在此工作实习期满3月后发放承诺的相应提升薪资（发放转正工资），实习期满数月仍发放实习工资，这种情况在这里是时有发生屡见不鲜，希望有关部门大力打击严厉整治～谢谢～静候你们的回复～补充一点，此公司还时有拖欠工人工资和发放工资不准时情况～", "url": "http://wz.sun0769.com/html/question/201712/356046.shtml", "num": "174795  ", "title": " 提问：关于厚街桥头村桐嘉实业公司对员工试用期满后一直不履行承诺的提升薪资的有关投诉  编号:174795  "}
{"content": "本人家住万江，平日需要过东城上班。本来市区多车，也逐渐适应了，塞塞忍忍也能过了。但最近几天，在万江多条道路开车屡次遇到车辆逆行，而且数量众多，明显是形成了恶劣的驾驶风气，如果万江交警部门继续袖手旁观，迟早出现严重人命之类的重大事故。    1、是南华国际到阳光海岸小区路段，晚上下班期间，道滘往万江方向，大量车辆逆行，由于该路段路灯、交通标线严重缺失，逆行车辆侵入到正常行驶车道中，大灯对射造成正常行驶车辆失去视线，严重威胁正常车辆行驶安全。    2、金曲路到金泰桥路段，早上金泰方向过桥前往博厦桥方向，早上有交警在场，不过只是摆设。本来该路段道路狭窄，车辆理应排队通过，但部分车辆也是采取逆行方式插队争道，造成过桥路口大量车辆拥堵，加上行人、自行车、电动车，交通事故常发，交警既然在场，理应制止这些逆行抢道的行为，但现实是，无人管理。    3、梨川大桥最近在修路，进入万江的车道被封，万江方面只允许上桥，不允许下桥。结果呢，早上上班时段，高埗往莞城方向一些车辆直接在上桥的匝道口逆行下来，该路段本来就弯道大，坡度大，路面窄，车辆如此方式逆行下来，简直是不要命，而且是连正常上桥车辆的乘员也要搭上性命。    上述几个路段的情况，本人在12月21日22日两天内多次遇到，情况越演越烈。其实交警部门可以利用移动执法设备抓拍一批，严肃处理一批、曝光一批，同时提高路面执法效率，提高见警率，驾驶员自然会有敬畏之心，交通秩序也会改善。希望交警部门认真重视起来，不要等到事故问责才来写报告补救。", "url": "http://wz.sun0769.com/html/question/201712/356059.shtml", "num": "174799  ", "title": " 提问：为何万江交通这么乱  编号:174799  "}
{"content": "我有一辆车2015年12月做的金融按揭，今年十月份我就还完车贷，去车管所排队办理解除抵押登记，车管所工作人员推荐我到车管所二楼办理，等我排队拿到号才知道是要求我委托邮政代办，也样也好反正能办理解除抵押就行，可是我把资料交齐以为就等着车辆登记本就行了，可是我等了一个月也没消息。等我再去车管所查叙又告知要到原先的4S店才能办理解除抵押，又把资料退回我，我又去找买车的4S店金融专员，求他们办理解除抵押，可是他们确告知要收费五百，心里想五百就五百，能搞定就行，谁知又等一个月一点消息也没有，我就不明白了，车管所要求提供的资料都齐全，为什么就不给办理呢？我又再次到车管所问，他们居然告诉我不接受个人办理解除抵押登记，一定要原先的4S店才能办理，而且一定要邮政快递。我就不明白我还完贷款，怎么办理解除抵押就怎么难，资料不弃我可以补，但是这样拖着不给办，心累啊！", "url": "http://wz.sun0769.com/html/question/201712/356056.shtml", "num": "174801  ", "title": " 提问：东莞市车管所不作为  编号:174801  "}
{"content": "再次投诉：东莞市寮步镇横坑三禾工业区,宝星电子厂斜对面,常来聚店面跟愉面客两家烧烤店昨晚（2017年11月21日晚上）又有人大声喧哗,吵闹,喝酒，玩骰，划拳，声音高吭，人比以前还要多。严重扰民，根本无法入睡！从凌晨12点到5.6点左右，前段时间投诉过一次的，回复说已经跟店主教育过然后他们会改正。可是我不见得他们有改正啊！前些天天气冷没人通宵，这两天天气暖点了又开始，这样子怎么让人活呀，白天还得早起上班，晚上却被他们吵一晚！真的很可恶！做生意也要看时候，也要凭良心去做！附近的居民都有很大的反应，我代表这附近的居民感谢各位领导的配合督促教育。他们的经营时间是从傍晚6点开始的。再次感谢各位领导！这样严重的问题一定要解决呀！", "url": "http://wz.sun0769.com/html/question/201712/356055.shtml", "num": "174802  ", "title": " 提问：噪音严重扰民  编号:174802  "}
{"content": "位于东莞南城鸿福西路怡丰阳光大厦D栋607室，养了一只宠物狗，宠物主人经常把狗关在厨房里，而且还把窗户打开。自从天气变冷后，可能是因为太冷了，几乎每天都会不停的吠，特别是工作日早晨6点及周末，已经严重的困扰着周边居民的正常作息。希望领导们帮忙协调一下，看看宠物主人能不能把狗放进屋里，不要再让狗吠声扰民了。《治安管理处罚法》第75条规定，饲养动物，干扰他人正常生活的，处警告；警告后不改正的，或者放任动物恐吓他人的，处200元以上500元以下罚款。驱使动物伤害他人的，依照本法第43条第一款的规定处罚。", "url": "http://wz.sun0769.com/html/question/201712/356054.shtml", "num": "174805  ", "title": " 提问：怡丰阳光大厦D栋养犬噪音扰民  编号:174805  "}
{"content": "东莞市大岭山镇大环村村民黄长庚在黄围坑尾石场没有任何报建手续私自搭建铁皮厂房一间，期间还不停扩大厂区面积；该厂房存在严重的生产及消防安全隐患，没通过消防验收就出租给一些小作坊，长达十多年；消防隐患大；该厂房还靠近大岭山森林公园附近，在该厂房的小作坊没有任何环保设备，对周围环境造成极大污染，小作坊附近的荔枝树都结不出果实。希望有关部门尽快处理，还大环村一片净土！", "url": "http://wz.sun0769.com/html/question/201712/356065.shtml", "num": "174806  ", "title": " 提问：大环一村民私自在荔枝林搭建铁皮厂房出租给一些小作坊，消防安全隐患大，周围环境污染严重  编号:174806  "}
{"content": "强烈投诉12月21日晚22：40左右东莞巴士L3汽车总站往隐贤山庄末班车在大朗围坑站台未停靠，导致没坐上车！公交车本是为市民出行带来便利，但是这样的行为让我感受不到半点的便利。希望东莞巴士能整体提升司机的服务质量，不要再出现这种情况。谢谢！！", "url": "http://wz.sun0769.com/html/question/201712/356069.shtml", "num": "174809  ", "title": " 提问：L3公交车未按要求停靠站台，拒载  编号:174809  "}
{"content": "2015年9月就说年南城会建几座人行天桥的，现在已经过去2年半了，天桥呢？宏图路科技路跨环城西路人行天桥，高盛科技园人行天桥，南城车站人行天桥???天桥在哪里？何时动工？就拿环城西路福地水厂和香树丽舍之间以及宏图路高盛科技园南北区之间的天桥来说，报道说图纸已经出来还在网上公布了效果图，并说很快就会施工，等批复，你们真厉害要批复2年半还没批完？", "url": "http://wz.sun0769.com/html/question/201712/356072.shtml", "num": "174812  ", "title": " 提问：天桥天桥天桥天桥天桥天桥何时有？？？？  编号:174812  "}
{"content": "东莞旺角渔村这种行为太过分，该酒店的停车场开放式，没设置收费门槛，凭什么有这样的限制？平日不去你家消费就不能停车，那以后我周六日也不用去拉，今时今日这样的服务态度，简直可耻。保安人员这样属于恐吓行为吗？难道我周末就不会去你那儿消费吗？我只是周一至五有时停车而已。    早上上班一族赶时间，看你旁边有空位，我只是靠边停一下车，白天而已，下班时间开走不是过夜的。居然有这样的纸条。你们酒店又没设收费门栏，凭什么不给别人停靠一下车呢？其实这家酒店的靠路边那里也有一排二手车停靠贩卖的，但是为什么我们上班一族顺路赶时间停一下，就有问题呢？？", "url": "http://wz.sun0769.com/html/question/201712/356073.shtml", "num": "174813  ", "title": " 提问：旺角渔村禁止不消费的客户停车  编号:174813  "}
{"content": "位于大岭山镇杨屋马鞍山公园的一间城必达包装厂，经常排出一些塑料烧着的气味，非常难闻，甚至闻得头晕，排风口就向着生态农场的农作物、池塘，同时也受到了污染，农民也无法正常务农，希望有关部门能够尽快的帮助农民们，也还我们一个空气质量好的马鞍山公园，谢谢！", "url": "http://wz.sun0769.com/html/question/201712/356075.shtml", "num": "174815  ", "title": " 提问：杨屋生态农场隔壁城必达包装厂气味难闻  编号:174815  "}
{"content": "凤岗镇石头岭通往平湖镇路口靠近钰湖电厂的凤平路路段，这路段的人行道都堵塞，行人没人行道可行，只有被逼走机动车道，车多，最近泥头车更多，很危险，危害行人安全，请有关部门让行人道畅通！            凤岗镇石头岭通往平湖镇路口靠近钰湖电厂的凤平路路段，这路段的两边的人行道都堵塞：        1.凤平路靠钰湖电厂的人行道，在出平湖路口的路口端，一小段人行道没通，还长满杂草，行人被逼下走机动车道。---请清理这段路障。        2.凤平路靠钰湖电厂的人行道，在钰湖电厂围墙的中间段人行道，被水泥墩堵住100多米人行道，行人道不能通行，只有被逼走机动车道。---请清理这段路障。                3.平湖路口往凤岗方向的靠路口的这段路，有公交车牌的站台附近的100多米的人行道，被路边的商家用广告牌/围栏/货物把人行道堵死，行人没法通行，被逼走机动车道。。---请清掉路障，拆除阻碍物。            请还一个通畅的行人道给行人。", "url": "http://wz.sun0769.com/html/question/201712/356080.shtml", "num": "174818  ", "title": " 提问：靠钰湖电厂的凤平路的道路两边的人行道没法通行  编号:174818  "}
{"content": "东莞二手房贷款评估费问题，政府机构有哪个文件明文规定了收费标准及由谁承担这个费用？东莞农业银行，东莞农商行都说不收评估费，可是八达路的建设银行东莞城区支行对75万的房子指定评估公司收0.5%的评估费，否则拒绝放贷。并且评估费给了要在银行放款后才能拿到评估报告跟收据，连一个正规发票都没有，这个收费是合法合理的吗？建设银行有什么法律依据指定某几家评估公司？又有什么法律依据让客户承担这笔评估费？这是你们内部风控的要求，风控的责任为什么由客户来承担？", "url": "http://wz.sun0769.com/html/question/201712/356081.shtml", "num": "174819  ", "title": " 提问：银行内部风控需要，有什么依据让客户承担评估费？  编号:174819  "}
{"content": "处理个违章，九点领号排队到12点下班了，还有100人还在轮号，这时就只有一个窗口办公，我们的时间还真不是时间，公务员就可以下班，轮号的就只能挨饿排队，什么部门。", "url": "http://wz.sun0769.com/html/question/201712/356083.shtml", "num": "174821  ", "title": " 提问：大板地交通违法处理中心服务太差  编号:174821  "}
{"content": "我在10月初在大朗办理了分户，想咨询审核了没有，但是大朗户政咨询的电话83310002一直没人接，而且不是一天两天，基本每天都这样。", "url": "http://wz.sun0769.com/html/question/201712/356084.shtml", "num": "174822  ", "title": " 提问：大朗户政电话83310002没人接  编号:174822  "}
{"content": "本人于2017年12月19日到寮步车管所办理汽车解除抵押登记，从电梯到达二楼按车管所样板填写了相关资料到3号窗口提交资料，结果工作人员就叫我回去了，说证书会在3到5个工作日邮寄到我手上，因为我这个车辆登记证书比较着急要用所以我就说邮寄地址那一栏没有打钩也没有填写邮寄地址，工作人员很不耐烦的说:“你到底是要办理还是不办理,要办理就留这里，不办理就拿走”。政府部门的态度让我不敢多说过，只能乖乖的交了资料回去等待了，结果等了这些天，一直没有什么结果或者通知之类的东西。于是今天我跑到车管所问办理情况，也做了相关说明，问了四个工作人员都是叫我回去等，态度相当恶略，没有一点办事效率，我的天啊，邮寄地址没有叫我怎么等啊，现在车管所电话永远都是忙线中。打不进去，现在我该怎么办，如果29号等不到证书我就死定了，因为我的车跟别人签了买卖合同，必须12月29号前拿到登记证书，如果违约要支付对方2万元违约金，如果有政府工作人员看到请救救我，请求加急把我的登记证书处理好，谢谢", "url": "http://wz.sun0769.com/html/question/201712/356085.shtml", "num": "174823  ", "title": " 提问：汽车解除抵押登记遇到问题没有地方诉说  编号:174823  "}
{"content": "广发银行有关活动 消费够5笔288元，免费送电子标签，我收到银行信息：凭信息到粤通公司直接领取安装，去到粤通公司，粤通公司说没收到这个通知有免费安装叫我去找银行领取我这里只能用110元来购买，那我收到那条信息是诈骗信息？ 广发银行和粤通公司根本没沟通过，不是按照文件来办事？     广发银行叫我找粤通公司 粤通公司叫我找广发银行", "url": "http://wz.sun0769.com/html/question/201712/356088.shtml", "num": "174824  ", "title": " 提问：关于广发银行ETC电子标签安装问题  编号:174824  "}
{"content": "你好我是一名常中学生，我们学生对冬至日不放假有抗议，因为整个东莞市的高中学校除了常中和几所普通高中不放假，而五大校的学生却可以放。不是平等对待吗？难道成绩不比他们好，就不能多一点时间休息吗？    对此我觉得应该多关注关于我们的假日问题，有望批准常平中学给双休，和上级领导部门讨论不仅对此，而以后的双休", "url": "http://wz.sun0769.com/html/question/201712/356096.shtml", "num": "174827  ", "title": " 提问：常平中学高中部冬至日不放假  编号:174827  "}
{"content": "投诉东城世博广场莱恩堡西餐厅：12月22日中午到店一楼看到广告牌写着“广发卡消费满100减50”的字样，就上二楼消费，在点餐前还特意咨询服务员广发卡有什么优惠，服务员也说满100减50，需要在APP上操作（服务员并没说明需要购买优惠券）。接着用餐后买单时，我说有广发卡，负责买单的服务员说要先购买优惠券才能享受优惠，我提出了疑问。但后来在服务员的操作下，竟然是找不到商家的优惠信息，经过询问才发现活动是没有的（解释是没开始）。后来经理也来了，说你购买优惠券了吗，我说我想买啊，但你APP上没有啊，最后打了个九折就算了。后来下楼发现一楼原来的广告牌已经撤走了。    投诉：1.打出广告说有优惠，但是没有，是不是存在有虚假广告，欺骗误导消费者之嫌。          2.商家用“你需要购买优惠券才能享受优惠”来作为解释，首先你有没有的让顾客购买是一回事，顾客有没有购买得到是另一个回事。如果你有活动在那里，而消费券是卖光了，我无话可说，前提是你根本没让顾客可以购买就打出这个广告，让顾客消费后说活动没开始，这不是存心坑消费者吗？", "url": "http://wz.sun0769.com/html/question/201712/356102.shtml", "num": "174829  ", "title": " 提问：欺骗误导消费者  编号:174829  "}
{"content": "长安新安社区新岗路，新农村拆建房子，三更半夜严重扰民一个多月无发想象就一个村子20几个第方在拆房子，建房子，就在家门口早上上班路严重堵塞。而且那些工人泥头车，晚上快12点还在工作，早上6点就开始工作，严重扰民，我这些上班族都受不了，不知道那些上学的小孩怎么办，希望有关部门处理。", "url": "http://wz.sun0769.com/html/question/201712/356101.shtml", "num": "174830  ", "title": " 提问：长安新安社区新岗路，新农村拆建房子，三更半夜严重扰民  编号:174830  "}
{"content": "常虎、龙大高速公路大岭山互通（华为终端松山湖总部园区出入口）、环莞三期龙大高速互通 与深圳龙大高速主线收费站过近，东莞市方面花这么多钱，搞这些工程，有点重复，收费都养不活收费站，不合理，现在这些项目还没有实施，建议主管部门合理规划一下，避免不必要的重复建设。", "url": "http://wz.sun0769.com/html/question/201712/356103.shtml", "num": "174831  ", "title": " 提问：东莞新建上龙大高速公路出入口收费站工程建设不合理  编号:174831  "}
{"content": "为解决小孩读书问题我们申请人才积分入户东莞黄江，前面一切顺利，已拿到社区入户卡，去黄江公安局的时候一切资料都齐了，却被告知小孩出生证明不行，我们是在老家的人民医院生的小孩，出生证明也是人民医院给的，但是上面有盖老家妇幼保健院的章，中间也也盖人民医院的章，只是放久了有点模糊，就因为这个问题就办不成，要我们回老家医院找出存档的复印加盖章再来办，我想问下国家不是取消了很多证明吗？不是说要方便民众吗？我看到的不是方便，如果我没有这张证明那我也无话可说，我有这张证明了还说不行，政府一边鼓励人才入户东莞，说的条件多么多么宽松，实际办起来各种卡，来回跑几趟了，真的是很累。在公安局碰到几个跟我们一样情况的都跑了几个月了还没好，都是反应黄江公安局服务态度差，各种刁难的。", "url": "http://wz.sun0769.com/html/question/201712/356104.shtml", "num": "174832  ", "title": " 提问：黄江人才入户难  编号:174832  "}
{"content": "东城主山上三杞旧村茂霖批发对面有一辆白色车子停在楼梯口，严重阻碍了我的出入，搬个大件东西请问我要怎么搬？已停放半年，投诉无果，车主不挪车，哪有这样的人把车停别人楼梯上下道口一年半载，希望这次投诉能有效帮我把车挪走", "url": "http://wz.sun0769.com/html/question/201712/356106.shtml", "num": "174834  ", "title": " 提问：关于小车停放门口阻碍我出入搬东西  编号:174834  "}
{"content": "尊敬的教育局领导您好，我是常平中学的一名学子，自从步入常平中学以来除了成人高考以外并没有双休，而且之前也是一个月一次双休 现在一年几乎都没有一次双休。每个星期都是星期六十一二点才回到家，在家里的时间少之又少，三校联考 校运会 甚至校庆都没有双休 今天冬至 看到其他学校的学生都回去跟父母一起吃饺子很羡慕 学习压力太大了希望能有适当的双休。", "url": "http://wz.sun0769.com/html/question/201712/356107.shtml", "num": "174835  ", "title": " 提问：双休  编号:174835  "}
{"content": "远大广场只是单纯的电费是1.15元每有公摊，什么都没有只是电费而已，已经过去很久了政府依然不解决，至少派个人来调查吧，为什么没有人来，为什么没人管?明明违规政府视而不见吗？不用处罚吗？", "url": "http://wz.sun0769.com/html/question/201712/356109.shtml", "num": "174836  ", "title": " 提问：电费问题政府依旧不给解决，这是在包庇吗？  编号:174836  "}
{"content": "尊敬的领导及阳光网的领导：     您们好！首先我非常感激您们上一次对我在10月份反映的问题所做出的努力，现在实际的情况反馈给您们。11月6日您们回复后，我也一再的跟宏远物业管理处确认过，二楼同意是在12月初拆除的雨棚的，因为11月份二楼的没时间去处理。我也一直觉得宏远是东莞有名的企业，愿意相信宏远这个企业沟通协调及处理事情的能力，所以愿意再去等1个多月的时间。可是到12月11日宏远物业的人上门说，二楼只是愿意更换材料，不去拆除，这是无法接受的，本来说好的是拆除，怎么会变成这样呢？所以我相当质疑当初的承诺只是为了应付相关部门，拖延时间而已？究竟有没有和二楼的人去做过协调的工作？虽说是怀疑，但是我一再的努力地打电话给物业管理处的负责人及当面也打招呼了，让他们尽快的去处理这个事情，得到的回复是管理处没有权力去执行。我从打12345热线到网上从反映问题半年已经过去了，一点作为都没有，难道就能任由这样子违建吗？我们三楼的就应该住在恶臭难闻，老鼠横行，阴暗潮湿的环境吗？所以恳请相关的部门切切实实的去解决这件事情，而不是遥遥无期的拖延时间而而已，万分感谢您们的努力。             上一次反馈的问题的内容和回复以及我的评论如下：    尊敬的领导：     您们好！我是东莞市南城区宏远江南世家C12栋3楼的业主，2楼搭了大面积的雨棚，给我的生活带来的影响苦不堪言（主卧，次卧，厨房面对着），下雨天的水声及夏天空调的水声落在上面，霹雳啪啦，难以入眠。最烦恼的是雨棚上面的各种各样生活垃圾（吃剩的以及用的），发霉发臭，生蛆在上面爬来爬去，恶臭难闻，老鼠横行，阴暗潮湿，一二再，再而三的去宏远物业管理处及打电话给他们要求清理垃圾，他们都说好，可是几个月都没有做出行动，实在是无法忍受，自己花钱请外面的人去清理了。后来宏远物业管理处找上门来要求交物业管理费，我跟物业说了这个问题，他们当面承诺以后有垃圾就会立刻清理，我们相信宏远物业管理处并交清所有的费用。     但是2016年11月左右雨棚那里又有很多垃圾了，也反复打电话给物业管理处要求他们去清理，不然就先不交管理费用，可是管理处无动于衷，大概到2017年3月份才去清理。我是一个非常怕给别人带来的麻烦的人，但是宏远物业管理的这种不作为让人难以取信，万般无奈之下在今年6月份打了12345热线去反映问题，7月份回复如下：“针对此类型案件，依据《中华人民共和国物权法》第83条的相关规定，小区业主大会和业主委员会，对小区内违章搭建等损害他人合法权益的行为，有权依照法律、法规以及管理规约，要求行为人停止侵害、消除危险、排除妨害、赔偿损失。对于该案件，应由社区牵头，并交由物业自行处理，我分局将协助社区及物业的查处工作。”可是直到今天，宏远物业管理处没有做出任何行动，完全藐视相关部门的答复，一手遮天，无动于衷。宏远物业管理处只会要求我交物业管理费，可是完全无视我的两个合理诉求：一是清理垃圾（这个是公共的地方），二是对违建的雨棚的拆除。宏远物业管理处在电话里回复是这样“平台的垃圾是物业管理处的人扔的吗？为什么要求物业管理处去清理？”然后接下还说“难道你们业主杀了人，是不是管理处要和你一起去坐牢”？作为物业管理处是我们大家业主花钱请来，我们业主才是主人，可是作为一个物业管理公司，宏远物业竟然说出如此咄咄逼人的话，你说让人是不是非常心寒及气愤？最后宏远物业管理处还威胁说，如果还不交物业管理费发律师函告我，之前我都有按时交物业管理费，作为业主，我非常不愿意也不想赖账，但是宏远物业的如此的不作为及这样的态度服务业主，才逼得我做出了没有按时交费的行为。所以恳请相关的领导部门督促宏远物业解决这一问题，万分感谢能得到您们的回复。        《阳光热线》栏目：    关于群众反映宏远江南世家业主违建搭雨棚问题的来信已收悉，我社区安排工作人员到现场查看，经调查了解后现将有关情况报告如下：    经了解，江南世家小区C12栋2A/2D房业主擅自在二楼平台违规搭建雨棚，东莞市宏远集团物业管理有限公司曾多次派发《整改通知单》，要求尽快予以拆除，但一直未果。同时违规搭建的雨棚顶经常有不自觉的业主往楼下扔烟头、果皮等生活垃圾，形成的卫生死角给楼上的业主生活造成困扰（东莞市宏远集团物业管理有限公司曾两次上门对雨棚垃圾进行了清理）。2017年7月份中旬，东莞市城市管理综合执法局工作人员到现场调查，对现场进行了拍照及要求C12栋2A/2D房业主拆除违规搭建物。但C12栋2A/2D房业主一直未予以整改，2017年10月经宏远集团物业管理有限公司上门耐心劝说及各方努力，C12栋2A/2D房业主已初步同意于近期自行拆除雨棚，并且搞好相关的清洁卫生工作。如C12栋2A/2D房业主违反承诺仍不整改的，将按照相关规定再次报城市管理综合执法局处理。        中国阳光网友 fanny02 2017-11-06 10:50:00 发表    非常感谢东莞阳光网的阳光热线问政这个平台，想当初自己是抱着最后的一丝希望来到这里来反映每天困扰的问题，万万没想到得到相关的部门的答复并积极协调去处理二楼违建的事情，现在宏远物业管理处电话答复是二楼愿意在2017年12月月初去拆除这个违建的雨棚，也希望相关的部门继续督促，让这件事情得到真正的落实解决，后续我也会继续向贵网反馈跟踪情况，让大家知道并信赖东莞阳光网这个平台是可以帮忙解决问题的，谢谢。", "url": "http://wz.sun0769.com/html/question/201712/356111.shtml", "num": "174838  ", "title": " 提问：再次投诉编号169712 ，宏远物业不作为，业主苦不堪言   编号:174838  "}
{"content": "关于小享管理区一街与望牛墩李屋村中间的那条路垃圾处理太脏乱堆放垃圾问题         这条公路本身就不宽，到处的垃圾都快堆放到路中间了，附近有好些公司厂房，这样的环境怎么可以让公司与工厂还有当地的居民有好的生活，从这经过的人看到此处认为是个垃圾厂吗？这没有有关部门管理吗？严重的堆放，脏与乱，再造成有人员死亡就后果严重了。", "url": "http://wz.sun0769.com/html/question/201712/356112.shtml", "num": "174839  ", "title": " 提问：关于小享管理区一街与望牛墩李屋村中间的那条路垃圾处理太脏乱堆放垃圾问题  编号:174839  "}
{"content": "我于2017年8月底开始报装宽带迁移，如今2017年都快过完了，我想问问移动的各位大佬，小民的宽带迁移还需要才能解决，请不要老是回复我没有端口这句话，如果真要加端口的话我不相信四个月了还没有加好。另外如果没能力做宽带就取消这个项目，不要托着大家的时间。", "url": "http://wz.sun0769.com/html/question/201712/356114.shtml", "num": "174841  ", "title": " 提问：中国移动宽带迁移宽带需要多长时间  编号:174841  "}
