{"content": "今天我在莞龙路边市交警支队的公交站坐车时，发现不知何时又新开了一个水果市场，之前只是一家汽修厂房，商事改革后现在开办市场变得有地就OK，有钱就OK了吗？虽然商事改革方便了民众，但职能部门也应履行好职责，例如场所消防通过消防部门验收了吗？密集交易场所人员多，没有消防设施难以保障人们生命安全啊！有检验检测实验室吗？现在农贸市场都设有检测实验室，保障食品安全，如果销售的水果有农药残留，那就大问题了？还有诸多的问题，我个人觉得相关职能部门不能视而不见，确实把市民的健康、生命放在心啊！感恩！", "url": "http://wz.sun0769.com/html/question/201712/356118.shtml", "num": "174845  ", "title": " 提问：车场变市场，政府部门有监管吗  编号:174845  "}
{"content": "美泰厂对面的长福路，连接两间幼儿园，却是长安中心最烂最伤车的路，希望有关部门多关注一下，自己多去感觉", "url": "http://wz.sun0769.com/html/question/201712/356128.shtml", "num": "174847  ", "title": " 提问：长安中心最烂最伤车的路——长福路  编号:174847  "}
{"content": "尊敬的领导    这个学期常中除了成人高考便再无双休 以前时不时会有一次双休 然而这学期双休少的可怜 冬至是什么节日想必领导也清楚冬至的重要性 眼看着别的学校一个接着一个双休 我们也只是想要一些适当的双休", "url": "http://wz.sun0769.com/html/question/201712/356129.shtml", "num": "174848  ", "title": " 提问：常中没有双休问题  编号:174848  "}
{"content": "本人是大岭山镇大岭瓮窑村民，村里有一个定时炸弹煤气站点，给村里楼房包围着。之前有记者采访过，工商局也来过，最终还是没迁移走。实在让村民不安，请相关部门拯救一下黎民百姓。", "url": "http://wz.sun0769.com/html/question/201712/356134.shtml", "num": "174852  ", "title": " 提问：大岭村里有定时炸弹煤气站  编号:174852  "}
{"content": "此前据了解，2017年11月17日到2017年12月8日因人口统计问题停止办理所有户口迁移业务。想到12月8日以后可能会出现户口业务办理扎堆的情况，本人特意推迟两天及踩着上班时间到寮步分局办证大厅办理业务。但是截止到12月20日，先后到办证大厅3次，仍然无法成功拿到排队号。因此，提出几个问题和质疑：        1、办证大厅8点30分开始上班，9点钟已经告知早上的号已经取完（用厚纸片及透明胶封住取号机屏幕），须下午才能过来取号，可是现场等候办理户口业务的人才拿三五家人。因为本人是上班族，自由时间有限，于是咨询窗口前面还有多少人已经取到号，需要等多久。业务人员却回应10个，你愿意等就等。我能理解限制取号的行为，目的是到下班时间了，不会出现还有已经取号却仍未办理业务的群众。大家都懂的。但是若为群众着想，避免群众等候时间过长却办不了业务，为什么不把排队的信息公开、透明，让群众自身决定是否继续等候，而不是全凭你们业务人员的主观决定。后来咨询周边拿到号的朋友，他是通过办证大厅内部人员帮忙取号。        2、办事效率低，窗口业务人员敷衍群众。坐在户政窗口办理业务的群众80%的时间都是用来填表格、写申请，50%的群众需要按特定要求重新复印资料。我非常好奇为什么不再群众等候区像其他办证大厅一样设一张桌子、安排一名懂业务的咨询人员，帮群众提前审核资料，指导群众提前填好手写资料，这样绝对可以大大节省群众时间，提高工作效率，而不是通过限制取号的不负责任的方式。        3、十九大过去两个月了，十八大过去五年了，为什么寮步分局办证大厅的便民设施还是十年一样，脸色还像十年一样。这两个月学习宣传贯彻落实十九大精神到底有没有落实到与群众面对面的窗口。知道系统关闭20天，后面每天的户口业务肯定会巨增，难道你们就没有一点应对措施吗？或者只有通过限制取号，来把今天过来办业务的群众留给明天窗口值班的同事吗？        希望市局可以多到寮步办证大厅走走，多指导指导工作，真真切切做到想群众之所想，急群众之所急。", "url": "http://wz.sun0769.com/html/question/201712/356131.shtml", "num": "174850  ", "title": " 提问：对寮步公安分局的几点投诉意见和建议  编号:174850  "}
{"content": "本人要投诉石碣大队以下几点：    1、本人于近日到石碣交警大队办理车辆临时牌照，外面已经没有停车位，我看交警大队里面还有很多车位，就把车停到大院里，一进去，门卫就向我示意，这里不准停车；    2、大冷天的，让群众排队等到9点才开门，开门后，而且办理临时牌的还姗姗来迟；    3、隔壁队办理电子违章的，有人插队，办公人员不管，只是说“你们自己协商好”；    4、写着上班时间9:00~17：00，但是12:00~14:00不上班，一天上6个小时。        这么大的大院，不给来办事的群众停车，难道只让你们内部人员停车，这说不过去；大冷天的，好歹也早点开门，让群众到里面排队，还有，有人插队，你们还不管，还说让我们自己协商，难道让大家打起来你开心？一天上6个小时，我只能呵呵了，看来石碣大队脱离群众越来越远了！", "url": "http://wz.sun0769.com/html/question/201712/356141.shtml", "num": "174855  ", "title": " 提问：石碣交警大队不准群众办事车辆停进大院  编号:174855  "}
{"content": "本人于12月21号下午去管城看设备，在红山西路一号友和大厦路边停车，当时路边停了20几辆车，中间车道还有车辆横着停放，刚好路边走了一辆车，本人就把车停进去也没影响行人跟其它车辆通行，中间相隔20分钟看设备，开车时就看到玻璃上贴着罚款单，我就下车查看前后几辆车都没有，而且比我听的时间还长，路中间横着的车也还停着，都没贴罚款单", "url": "http://wz.sun0769.com/html/question/201712/356142.shtml", "num": "174856  ", "title": " 提问：现在是看车贴罚单吗？  编号:174856  "}
{"content": "东莞市厚街镇新塘村天利大厦后面的美惠佳便利店、圆梦公寓内的便利店，无证经营，以低价不正当竞争，严重影响正常的经营活动。其内部开设麻将馆，赌博。希望相关部门予以查处，谢谢。", "url": "http://wz.sun0769.com/html/question/201712/356144.shtml", "num": "174858  ", "title": " 提问：便利店无证经营  编号:174858  "}
{"content": "万江小享四坊街东大道旁垃圾成堆问题，以下为恶劣环境图片，已经几个月没人管，严重影响人行，车行，请有关部门沟通处理下，拜托。实在难受！", "url": "http://wz.sun0769.com/html/question/201712/356147.shtml", "num": "174859  ", "title": " 提问：万江小享四坊街东大道旁垃圾成堆问题，以下为恶劣环境图片，已经几个月没人管  编号:174859  "}
{"content": "凤岗镇金凤凰大道黄洞段三路欧迈斯工业园门前路中间有个大坑，已经烂了有半年时间，相关部门一直视而不见，一直不见修补，大坑刚好是在路中间那条道，此路为广源物流城的必经之路，过往的不论货车还是小车，都因为没留意而开进坑里面，每月都会见有4-6起因为开进坑里的车中招，导致轮胎爆胎，严重影响交通行车安全，希望相关部门尽快将此维修，还路于民。", "url": "http://wz.sun0769.com/html/question/201712/356150.shtml", "num": "174861  ", "title": " 提问：路面烂大坑，半年多不维修，过往车辆频繁中招，导致爆胎  编号:174861  "}
{"content": "我朋友22626163互联网宽带（机主李树锐）一到晚上信号不足，断断续续，宽带信号弱，微信无法上，电视看不了，已有很长时间，拨打10000号反映多次无结果，请问何时才能给予解决？", "url": "http://wz.sun0769.com/html/question/201712/356153.shtml", "num": "174864  ", "title": " 提问：电信网络晚上信号差  编号:174864  "}
{"content": "广深沿江高速已通车四五年了, 但高速沙田往沿河路的出入口却仍然只有半幅马路，形同烂尾路。。。请尽快施工，不要丢沙田镇虎门港的形象。        另，这一沙田镇唯一的高速出入口没有任何照明路灯，加出高速后6车往沿河路方向突然变成只有半幅马路，晚上经常遇见不熟悉的司机逆向行车，险象环生，是沙田镇的一交通危险路段。。。", "url": "http://wz.sun0769.com/html/question/201712/356151.shtml", "num": "174862  ", "title": " 提问：广深沿江高速沙田出入口往沿河路的烂尾路  编号:174862  "}
{"content": "本人申请了松涛美寓，签合同前我们去现场不给进去，看不到户型结构和设计，也被告知只能申请成功拿到进驻单才允许现场看，然后我们就只能签了合同并交了两个月押金1920元，然后又交了第一个月租金681元，共计交了2601元后才拿到进驻单。实际看房发现一房一厅实际面积只有36平方，和官网的48平方相差甚远。在松涛美寓政府的公开招标文件中，有注明松涛美寓配套热水器与煤气灶。现在交房后并没有配备。户型结构设计不合理，厨房，卫生间很小，我的户型厨房没有生活阳台，被告知不能使用天然气的热水器，需要自行购买安装50L储水式电热水器，敲墙体发出空空的响声，怀疑是泡沫砖不知能否承受重量。严重影响居住，为了安全考虑想申请退租，打电话问公租房窗口，他们撂下一句话，退可以，不住满半年押金和第一个月租金全扣。根据租赁合同的第八条，如甲乙双方没按约定户型提供房子，影响居住的，甲方要全额退还所有资金。我要投诉并要求松山湖控股公司归还我的押金和第一月租金。房地产公司在签合同前不允许住户去看房就要求直接交押金签合同，现在办理入住后，发现最终的配套与前期得到的消息严重不符。并且，房地产公司还未将签好的合同返还给住户，并且不给住户退房退款。", "url": "http://wz.sun0769.com/html/question/201712/356155.shtml", "num": "174865  ", "title": " 提问：松山湖公租房  编号:174865  "}
{"content": "相关主管部门您好：        我作为一名普通市民，遇到了母亲被夸大医疗功效的医疗器械售卖中心夸大宣传，导致一心想将其多年积蓄几万元购买该设备的情况。该店名称为“科治好”，位于东城区大井头路169号，金源花园斜对面，该店售卖的设备为高位治疗仪，通过诱导老年人去参加体验，尝试坐该高位电疗仪，并在老人家在体验的时候，给老人家播放煽情的短片，片中介绍的104岁老人通过坐该科治好，从坐轮椅到可以走路，消除百病等视频。煽动老人家去购买。但该销售点好无其他关于技术，验证等的介绍，笼统而不专业。        他们谎称自己有相关医疗资质，具备该医疗功效。        希望卫生局能调查该网点，同时给予广大市民一个正确引导，不要让年迈的老人家误信无良商家。", "url": "http://wz.sun0769.com/html/question/201712/356159.shtml", "num": "174867  ", "title": " 提问：关于东城大井头路169号“”科治好“医疗器械店”虚假宣传及其医疗器械销售资格的质询  编号:174867  "}
{"content": "尊敬的领导：     你们好，带着焦急的心情给你说说我的困难，我是二手房卖家，自2017年7月买家拿到工商银行同贷书已经有近六个月了，他项权证也已经在银行抵押1月有余，银行人员至今还说在排队，而且给不了任何一个确定的放款时间。由于响应国家号召，我的第二个小孩马上就要出生，再加上爸爸妈妈，之前的两房一厅的房子真心住不下，才卖了这个两房，买了个三房一厅的，找朋友左借右借凑了个60万付了首付，现在已经超出答应朋友的还款期限好多天了，银行的放款仍然遥遥无期，我本来的好朋友现在都快变成仇人了！真心觉得对不起人家，真是愁白了头。再有半个月不还钱，他们就要去法院告我了！！我想国家金融政策确实是好的，但也要稍微考虑下我们这种特别的情况吧！工商银行如果真的没钱当时就不应该出同贷书啊，我也就不用在6月份准备换房了，现在搞成这个样子，朋友关系极端不和谐，马上还可能因还不了钱要吃官司，作为一个普通老百姓没有比这更糟心的了，我的这种情况应该不是领导们希望看到的！真心希望领导能帮我解决这个燃眉之急，从而有更好的心情去努力实现咱们的伟大的中国梦！     同时对工行万江支行表示歉意！由于不慎输错工行支行名称给你们带来的不便表示抱歉！", "url": "http://wz.sun0769.com/html/question/201712/356162.shtml", "num": "174869  ", "title": " 提问：请工行城区支行尽快放款，同时致歉工行万江支行。  编号:174869  "}
{"content": "本人于二个月前投诉东城区金树路火炼树市场多间水果店铺采用高音喇叭宣传扰民的情况，经东城城管治理后，前段时间确实情况有所好转，但近期高音喇叭扰民的情况又开始恶化，特别是一家华丽果园的水果店，噪声更大，门前更随意摆放，占用人行道，其他两家水果店鲜果园和鲜又多情况也一样，建议东城城管对这种情况应对其播放设备进行收缴或罚款，应建立长效机制的管理，本人将继续跟踪整改情况，或向更上一级或12345政府投诉电话再投诉，谢谢。       上次的投诉如下:        东城区火炼树金树路多店铺采用高音喇叭宣传，整天无间断播放，声音高分贝，极度扰民，影响周围市民的正常休息。其中火炼树市场正门几间水果店铺尤为严重，包括鲜又多、鲜果园、华丽果园等水果店，从早上7点至晚上11点，不间断大声播放广告，影响市民正常生活。最重要的是，火炼树金树路这种用高音喇叭宣传的风气正在蔓延，每间店铺门口都放置喇叭，大肆宣传，影响东莞文明城市形象，如果不尽快加以管理，后果将会更加严重，管理难度更大，请政府有关部门尽快严管，坚决制止这种歪风邪气，还市民一个安静祥和的环境，谢谢。", "url": "http://wz.sun0769.com/html/question/201712/356164.shtml", "num": "174870  ", "title": " 提问：东城区火炼树市场多间水果店噪音扰民  编号:174870  "}
{"content": "投诉厚街镇宝屯金丰昌路违法临时建筑占道经营大排档、烧烤档等，阻挡消防通道、油烟满天飞，严重影响民众生意环境，正因为小摊贩们每月向城管局和宝屯社区交钱得到保护，多年来一直违法经营不倒，请问职能部门的所作所为是不是习书记允许的。这段时间一直新闻提防止大气污染，难道城管局不知道有这条小摊贩街吗？", "url": "http://wz.sun0769.com/html/question/201712/356168.shtml", "num": "174875  ", "title": " 提问：城管局和宝屯社区当保护伞  编号:174875  "}
{"content": "大岭山建设路123号德饮啤酒，无牌无证搞ktv扰民，现在深夜12点还没停止，继续投诉，12345热线反应过该问题21次，阳光网第六点反应，希望能得到解决", "url": "http://wz.sun0769.com/html/question/201712/356167.shtml", "num": "174874  ", "title": " 提问：噪音扰民  编号:174874  "}
{"content": "今天是12月23日，在上午7点10分始从高步经石碣到东城，整路段路面有较多的泥沙，大车在前方100多米，后面的车挡风玻璃有很大的沙石拍打声，心怕会不会打裂，后发现地面有较多的泥沙，前方还有运沙车，看到了的就两辆，希望有关部门尽快处理", "url": "http://wz.sun0769.com/html/question/201712/356175.shtml", "num": "174877  ", "title": " 提问：环城路路面多泥沙  编号:174877  "}
{"content": "本人12月23日在黄江人民医院（新院区）体检抽血时发现，护士所用的抽血的针管全是折封过的，也是说抽血的针管放在一堆在5号抽血处台面上，没有抽血针管外面的密封包装，第二，护士抽血时手上并没有戴医用手套，裸手在帮被要抽血人员抽血，基本的医学常识都不了解吗？有图片可以查证，你们也可以到现场实际查看。护士这样做仅仅是为了方便，可对体检人员一点都不负责任，万一有感染如何办？请明查。谢谢", "url": "http://wz.sun0769.com/html/question/201712/356180.shtml", "num": "174879  ", "title": " 提问：黄江人民医院（新院区）体检不正规  编号:174879  "}
{"content": "我在大朗镇大井头警卫室4月14日提交居住证申请，满6个月10月24日上交回执，当时问多久可以拿到原件，说是15天，15天后去问证到了没有，说系统升级出现故障，叫我下个星期去，每个星期都去，12月份一个星期去两次，问到底什么时候能到，他说也不清楚，我说到了，你电话通知我，他说下星期自己来看一下，电话都不想打，说话就像老爷.12月18日去,他说系统故障把资料搞丢了，要重新提交资料，当天就交了，现在又快一个星期了，什么时候是个头啊！我的居住证。车子都到4S店一个多月了，我不指望购置税优惠还办的到，只求快点把车开回来，昨天去看车子上全是树叶，轮胎上都生锈了,心痛啊。", "url": "http://wz.sun0769.com/html/question/201712/356178.shtml", "num": "174881  ", "title": " 提问：居住证八个多月还没有拿到  编号:174881  "}
{"content": "自2017年12月21日开始，南城城市风景旁边绿榕街新开一家餐饮店，晚上在外摆摊烧烤，导致四周烟雾弥漫，气味刺鼻，引起大量居民、商家和顾客强烈不满，还请重视。", "url": "http://wz.sun0769.com/html/question/201712/356184.shtml", "num": "174886  ", "title": " 提问：户外烧烤乌烟瘴气  编号:174886  "}
{"content": "本人在2017年5月份到厚街镇厚街大道17新华书店购买儿童座椅，购买过程中有异味，店员解析说多少会有一点异味，过一段时间会消失。本人相信该店员的说话，为了安全起见，买回家的时候就摆放到阳台给阳光照射和摆放两个多月，然后放到书房一面一个月才给小朋友使用，使用当中气味依然很大。结果小朋友使用一个星期时候不断咳嗽，回来看了很多医生之后到广州儿童医院看检查，医生说是油漆刺激喉咙发炎。本人11月向厚街新华书店提出书桌有问题，希望退货。书店提出要求我们到市质量检查中心出具检查报告，既然书店买的书桌有毒气味，为何要求我们出具检查报告。而且该书桌没有标明出厂厂家和出厂说明，为三无产品。很多儿童到该书店购买书桌和其他文书用具，希望市质量安全监督中心严格检查该书店三无，有毒的产品，为厚街儿童的健康拿起利剑。", "url": "http://wz.sun0769.com/html/question/201712/356185.shtml", "num": "174887  ", "title": " 提问：厚街镇厚街大道17新华书店卖有毒书桌  编号:174887  "}
{"content": "黎川大桥，从莞城到万江那一段路灯已经半年没开了。    晚上下班天黑，根本看不清，电动车又多，还有人逆行的。让开车的人怎么办？    坏了那么久就没人检查过的吗？", "url": "http://wz.sun0769.com/html/question/201712/356188.shtml", "num": "174888  ", "title": " 提问：黎川大桥路灯晚上常年不开  编号:174888  "}
{"content": "关于对东莞市下桥车管所办事效率的意见及建议         月初我们公司有购置两台汽车，是外地购车回来上公司牌照。通过此事深深感受到普通民众到公职部门办事的不易。         先是验车要求提前预约，这点还算方便基本上通过网络就能办理。但12月12日最早能预约到的是15日下午，预约后我们于2017年12月15日下午去到下桥车管所排队验车完毕。            因外地购车时上的临时牌仅为半个月时间，所以当时问到在场的办事人员什么时候能出结果。得到的答案是：最近车多，时间未知，回去等消息。。。。。。              后面看到回执上写着两个工作日出验车结果，五个工作日内出选号通知。好吧！就回去等。         眼看临时牌将于21号到期，是间找各种方式尝试联系车管所想得知相关进度，打过12345电话，说帮我转告，三到五天会告诉我结果；找到车管所的电话，四个号码从来没接进去过一直都是忙线；网络上根本就没有进度查询的服务。。。。。。         因公司登记的是公司车辆，临时牌已过期，两部新车和两坨废铁无异只能停在车场。实在急于用车，昨天下午下班之前眼看说好的的5个工作日内出结果看样子是不可能了，再次电话联系12345，要了我的电话、要了我的身份证号码、要了我的企业营业执照编号，说帮我跟进落实，但愿会有效。         本来想通过对临牌再延期，事实证明也是徒劳，因为验车资料已提交就没办法再办理临时牌照了。。。。。         我能理解年底车辆业务多，但是这完全是能预见的，基本每年都是这样。作为公职部门，是否可以在业务多的时期增加服务人员或是想想办法如何提高工作效率呢？   或者针对这类事情对临时牌照延期有其它相关的处理办法呢？         今天已是23号，加上验车当天已经是第8天了，今明又是周未，下周一如果还没有结果的话，也就是说10天连个验车结果都没有出来。  这样的效率后面还有选号、制铁牌需要多少时间完全未知。  车管所墙上写着“为人民服务”的标语会让人觉觉觉得怪怪的。         本人来莞学习、工作、创业已17年之久，东莞已成为我比故乡更重要的地方。之前较少与政府职能部门打交道，一直对中公职部门办事效率低下的传说无感。通过这次亲身体会，我觉得这些事情完完全全是可以做得更好的啊！  我想说如果是我们的企业这种办事效率，恐怕很难在商业环境中存活了。。。。。         东莞要提升自己的城市定位，不光要加速城市硬件方面的建设与发展，更应该积极关注对城市软件方面的提升，加强对政府职能部门工作人员的管理与教育，真正做到以人为本，执政为民！         建议：1.车管所真的需要提高工作效率，业务繁忙时期可以增加工作人员或是公职人员加班处理，按费补偿加班的公职人员不行么？   2.让办事的民众对事件有知情权，可在线查询所办事情的进度      3.要像企业对员工一样，对公职人员办事品质和效率有绩效考核，让乐于高效办事成为公职人员多劳多得。                  附图一张，让大家感受一下阳光网上关心车管所的投诉。。。。。。。", "url": "http://wz.sun0769.com/html/question/201712/356189.shtml", "num": "174889  ", "title": " 提问：车所管办事效率低下  编号:174889  "}
{"content": "中国移动宽带用了三年，最近老是这样掉线，几秒钟后又好了（小孩学习都卡视频），是怎么原因。 猫有问题，还是外部网路问题？？？？请移动公司技术人员帮看看。  地址：元美路黄金花园B303（华兴银行旁）", "url": "http://wz.sun0769.com/html/question/201712/356190.shtml", "num": "174890  ", "title": " 提问：中国移动宽带问题  编号:174890  "}
{"content": "本人黄*婷购买了东莞市南城区绿色路2号世纪城国际公馆.香榭里59栋1503房（二手房），购买途径：中介公司推荐南枫担保公司快贷，已公证，在建行宏图路支行申请同贷：受理时间2017.06.28，审批2017.07.12，但到目前大半年过去了，还没有放款：担保公司说建行额度不够没放款，建行说担保公司没放，来来回回，推来推去，没有一个结果。既然银行同意了，同贷岀来了，这样把我们这些群众拖夸了。由此导致产生法律官司，闹的非常不愉快，家庭不和，人也没了，这样下去会把我逼疯的。希望相关执能部门和领导，体谅一下群众，尽快解决，不要再找借口了，再推了，建行的高层领导，银监局的领导，你们的责任和义务，要体现价值所在，我们这些群众，平民百姓，耗不起，也不敢耗啊！再这样下去，房子搞不成，要跳楼了。", "url": "http://wz.sun0769.com/html/question/201712/356191.shtml", "num": "174891  ", "title": " 提问：建行宏图路支行  编号:174891  "}
{"content": "2017年12月22日，我家小孩不舒服，我带小孩去东莞市妇幼保健院就诊。当时我在相关科室的就诊号是现场第5号，屏幕当时显示预约的有8个人，旁边备注有预约时间。于是我们在候诊区耐心等待。时间一分一秒的过去，快12点了，预约挂号9点多10点多的还在就诊。经询问护士站护士后，给到的回复是要先给预约的病人全部看完后才会轮到现场挂号的人。截止至2017年12月下午1点钟，我家小孩尚未就诊。我想请问相关部门，既然预约挂号可以过时了仍然能优先就诊的话，那现场挂号有什么作用？不懂得网上预约的老人家是否就得等所有人就诊完毕了才轮到他们就诊。我们年轻人可以等，那老人家等4,5个小时真的没问题吗？望回复！谢谢！", "url": "http://wz.sun0769.com/html/question/201712/356193.shtml", "num": "174892  ", "title": " 提问：东莞市妇幼保健院挂号不合理  编号:174892  "}
{"content": "黄江电信分局在未取得业主同意的情况下，擅自在私人民房区域加盖设施（黄江镇永盛街3号），堵塞污水道，导致污水横流，恶臭熏天，严重影响周边居民的生活。投诉长达数年，敷衍搪塞，希望“有关部门”能及时处理。", "url": "http://wz.sun0769.com/html/question/201712/356200.shtml", "num": "174895  ", "title": " 提问：黄江电信分局非法占用民房设施  编号:174895  "}
{"content": "尊敬的领导：        您好！        我是在12月20日上午到虎门车管所（交警大队）办理驾驶证审核业务（快到期了）。排队领号超过2小时，领号后在大厅等候1个多小时也没有听到现场办公人员叫办理驾照审核的业务。后询问下值班民警，说是东莞市车管所办理驾照年审的业务已长时间瘫痪，不能现场办理，并鼓励我们打“12345”电话投诉。        后面，旁边群众告诉我们，虎门车管所大厅旁边候诊室有自助机器办理。候诊室现场有一个工作人员告诉我们，可帮我们办理这项业务，不过，新的驾照要2天后通过邮政系统快递上门，到时再交35元费用就行了，快递员上门时要回收旧的驾驶证。我同意上述条款后，就在那个工作人员的帮助下，提供了相关资料如：身份证、体检证明、驾驶证、相片及回执等。相关证明都已扫码上传。业务办理的相当通畅。        12月23日，邮政快递员上门服务，当时工作人员说的费用35元变成了45元，现场问了下，快递员不作任何解释。        费用的事情也没什么，我也同意缴纳，钱也不多，还能接受。        但最关键的是，快递员要我提供体检证明原件、驾驶证原件（旧的）等。当时车管所那个工作人员说到时提供驾驶证就行了，并没有叫我时刻把体检证明原件放在身上。再说，相关材料不是在车管所自助机器那扫过了啊。        快递员看我没有体检证明，扬长而去。他也没告诉我，等我找好体检证明后该找谁怎么才能拿到驾驶证？        我该如何才能拿到自己的驾驶证？        便民措施怎样才能真正的方便群众？", "url": "http://wz.sun0769.com/html/question/201712/356196.shtml", "num": "174896  ", "title": " 提问：我该如何才能拿到自己的驾驶证  编号:174896  "}
